export const urlPort = "http://localhost:8222/api/v1/";
export const districts = [
  { id: 1, name: "Юнусабадский район" },
  { id: 2, name: "Мирзо Улугбекский район" },
  { id: 3, name: "Шайхантахурский район" },
  { id: 4, name: "Алмазарский район" },
  { id: 5, name: "Бектемирский район" },
  { id: 6, name: "Мирабадский район" },
  { id: 7, name: "Сергелийский район" },
  { id: 8, name: "Чиланзарский район" },
  { id: 9, name: "Яккасарайский район" },
  { id: 10, name: "Яшнабадский район" },
  { id: 11, name: "Учтепинский район" },
];
